[{"name":"polio","years":"1927-1972","caption":"Skin Symptoms","description":"Polio spreads from person to person invading the brain and spinal cord and causing paralysis (inability to move). Because polio has no cure, vaccination is the best way to protect people and is the only way to stop the disease from spreading. The spread of polio has never stopped in Afghanistan and Pakistan.","pic":["Polio.png"]},{"name":"chickenpox","years":"1972-2014","caption":"Skin Symptoms","description":" Chickenpox is a very contagious disease caused by the varicella-zoster virus (VZV). It causes a blister-like rash, itching, tiredness, and fever. The rash appears first on the trunk and face and can spread over the entire body causing between 250 and 500 itchy blisters…","pic":["Chickenpox.png"]},{"name":"measles","years":"1930-1999","caption":"Skin Symptoms","description":"Measles starts with fever, runny nose, cough, red eyes, and sore throat. It’s followed by a rash that spreads over the body. Measles virus is highly contagious virus and spreads through the air through coughing and sneezing. Make sure you and your child are protected with measles, mumps, and rubella (MMR) vaccine.","pic":["virusesEyes-01.png"]},{"name":"flu","years":"1930-1951","caption":"Skin Symptoms","description":"There are many different influenza A viruses; some are found in humans and others in animals. H5 Viruses: Highly pathogenic avian influenza (HPAI) H5 infections have been reported in U.S. birds and poultry. No human infections with these viruses have been detected at this time, however similar viruses have infected people in other countries and caused serious illness and death in some cases.","pic":["Flu.png"]}, {"name":"Measles Comparison","years":"1930-1951","caption":"Skin Symptoms","description":"Use the slider to compare a one year span of the amount of measles cases five years prior to when the measles vaccine was made available in the United States compared with five years after.","pic":["virusesEyes-01.png"]}, {"name":"Polio Comparison","years":"1930-1951","caption":"Skin Symptoms","description":"Use the slider to compare a one year span of the amount of polio cases five years prior to when the polio vaccine was made available in the United States compared with five years after.","pic":["Polio.png"]}]